buy_fuel = """Заказать электронные талоны можно используя данный чат бот, пошагово действуя предложенному выбору.\n
В настоящий момент в нашем сервисе представлены электронные талоны сети Азс Окко.\n
Вы выбираете вид топлива из предложенных, количество литров (минимальный заказ 30л), оплачиваете и получаете талоны на свой телефон в Вайбер или телеграм исходя из Вашего выбора."""
expire_talon = """
Срок  действия талонов

Срок действия электронных талонов до 3 месяцев. Конечная дата действия талона указана на каждом талоне.

После окончания срока действия электронного талона, талон становится не действителен и не подлежит продлению."""


use_talon = """
Как пользоваться электронными талонами.\n
После заказа и получения электронных талонов в виде фото ( талон с указанием номинала, вида топлива и уникального QR кода) на свой телефон, их можно использовать для заправки на любой АЗС соответствующей сети,\nпредоставив кассиру электронный талон на экране Вашего телефона. Кассир сканирует уникальный QR  код талона, после чего происходит заправка Вашего транспортного средства.
!! Если у Вас несколько талонов, но использовали только часть талонов, обязательно отмечайте какие талоны были использованы, чтобы при следующей заправке не запутать себя, сканирую у кассира уже использованные Вами талоны до этого.
Электронные талоны действуют на любой АЗС соответствующей сети  на всей территории Украины.
"""

feed_back = """
Если у вас возникли вопросы перейдите по ссылке:\n @demeingggdf"""